text = """사랑하는 KB국민카드 가족 여러분! 

2023년 계묘년(癸卯年) 새해, 

새로운 출발선에 다시 섰습니다.

희망의 새해를 맞아, 새해 복 많이 받으시고

임직원 여러분의 가정에 

건강과 행운이 가득하시길 기원합니다.

아울러 KB국민카드를 

변함없이 아끼고 사랑해주시는 고객님과 

각자의 자리에서 ‘세상을 바꾸는 금융’을 향해 

미래를 만들어가고 있는 

KB국민카드 임직원 여러분께 

깊은 감사의 말씀을 전합니다.

자랑스러운 KB국민카드 임직원 여러분!

저는 지난 해 취임사를 통해 

‘고객으로부터 사랑받고, 직원들이 자긍심을 가지며, 

사회로부터 존경받는 

1등 카드사가 되자’는 포부를 밝힌바 있습니다.

지난 2022년은 그 담대한 여정의 첫 항해를 시작하여 

또 하나의 성공스토리를 만들어낸 한해였습니다.

대내외적으로 어려운 환경속에서도

안정적 리스크 관리와 

핵심 고객의 꾸준한 확대를 통해 

카드 이용 금액과 금융자산의 

견고한 성장을 이루어 내었고 

글로벌 사업 확대 및 신규 PA사업 수주 등 

새로운 성장동력 확보로

수익성과 성장성, 건전성 모든 부분에서 

내실 있는 성과를 만들어 내었습니다.

또한 KB Pay는 KB스타뱅킹과의 연계성을 강화하여 

그룹 핵심 플랫폼으로서의 위상을 

견고히 함과 동시에

성공적인 앱 통합으로 편의성을 높이고 

더 많은 가치를 담아낼 수 있도록 진화함으로써   

No.1 금융플랫폼을 향해 

한걸음 더 나아 갈 수 있었습니다.

이러한 열정과 노력은 

지난해 국가고객만족도(NCSI) 2년 연속 1위라는 

눈부신 결실로도 이어졌습니다. 

 

모두 함께 일구어 낸 결과이기에 

더욱 값지고 의미 있는 성과입니다. 

작년 한해 어려운 환경에서도 포기하지 않고 

소중한 성과를 이루어 내신 임직원 여러분께 

다시 한번 감사의 말씀을 드립니다.

KB국민카드 가족 여러분!

2023년 우리가 직면한 경영환경 역시 

험난한 여정을 예고하고 있습니다.

금융산업의 Big Blur로 대변되는 경쟁환경에 더해

자금조달 비용의 증가는 

가맹점수수료 인하에 따른 충격 이상으로 

수익성에 심각한 타격을 줄 것으로 예상되며

금리, 물가, 환율 등 3高 현상의 장기화에 따른

경기침체 가능성 등으로 인해 

올 한해 경영환경은 

그 동안 경험하지 못한 위기가 될 가능성이 높습니다.

하지만 위기상황 그 자체보다 

더 주목해야하는 것은 

금번 위기가 

시장 참여자들의 옥석(玉石)을 가리는 계기가 

될 것이라는 사실입니다.

즉, 경쟁의 판을 흔드는 2023년의 복합 위기는 

경쟁자 모두의 위기임과 동시에, 

모두의 기회도 될 수 있기 때문에 

신속하고 지혜롭게 돌파하여

1등 카드사로 도약하는 

전환점으로 만들어가야 합니다.

사막에서는 지도가 아닌 

나침반을 따라가라 했습니다. 

모래폭풍으로 시시각각 바뀌는 지형에서 

지도는 아무런 의미가 없기 때문입니다.

변화무쌍한 사막같은 경영환경일지라도 

우리의 나침반인 ‘고객’을 따라 

경쟁사 보다 한발 앞서 기회를 포착하고 

세밀한 실천을 통해 

위기를 기회로, 기회를 현실로 만들어 갑시다.

KB국민카드 임직원 여러분!

이처럼 2023년은 어려운 경영환경이 예상되지만

수익성과 건전성 중심의 내실 있는 성장으로

미래성장 기반을 만들어 나가는

1등 카드사를 향한 두번째 여정을 

여러분과 함께 시작하고자 하며

이를 위해 몇가지 당부 말씀을 드리고자 합니다.

첫째 본업에서의 체질 개선과 내실 성장을 통해 

새로운 도약을 준비해 나갑시다.

올 한해 예상되는 복합 위기로 인해

자산 건전성의 불확실성이 커지는 것은 물론

성장성 측면에도 많은 제약이 예상됩니다.

 

하지만 ‘위기를 낭비하지 말라’는 윈스턴 처칠의 말처럼

우리는 이 시기를 

체질을 개선하고 내실을 다져 

새로운 도약을 위한 준비기간으로 

만들어 가야합니다.

이제 몸집 경쟁이 아닌

수익성과 건전성 관점의 성장전략을 견지하면서

비즈니스 원천인 고객기반을 강화하고 

영업과 마케팅을 

더욱 정교화 하려는 노력이 필요합니다.

이를 위해 

비즈니스의 출발점인 회원모집 단계부터  

고객관리 체계 전반에 대한 혁신을 통해  

핵심 고객을 확대해 나가고 

상품과 채널에서 차별화된 고객 경험을 제공하여

그 기반을 공고히 해 나가야 합니다.

금융 사업은 그룹 데이터 등을 활용하여

최고수준의 심사 역량과 프라이싱 체계를 완성하고

수준 높은 디지털 금융 경험을 제공하여

‘대출이동제’등 다가오는 금융 대전(大戰)에서도 

주도권을 잡아 나가야 합니다.

둘째 신사업 고도화를 통해 수익기반을 강화하고

새로운 비즈니스 영토를 지속적으로 넓혀 나가야 합니다.

  

수년 전에 씨앗을 뿌린 글로벌 사업과 PA사업은 

이제 KB국민카드 사업 포트폴리오의 

한 축으로 성장하였고

시장환경 변화에

든든한 버팀목이 되어주고 있습니다. 

글로벌 사업의 경우 

외부 불확실성에 대한 리스크를 예의주시하면서

비즈니스 다각화로 진출 지역의 안정적 성장을 이루고

신규 시장 진출을 통해

글로벌 사업 1위의 지위를 확고히 해 나가야합니다.

PA사업은 새로운 고객사 확보와

전문 PA서비스 역량강화를 통해 

심화되는 경쟁환경에서 승기를 잡아 나가야합니다.

더불어 고정관념을 뛰어넘는 

자유로운 상상과 끊임없는 도전을 통해 

새로운 영토를 개척하고 

필요한 영역에 대해서는 

M&A 또는 전략적 제휴를 통해

과감히 비즈니스 영토를 확장해 나가는 노력도 

필요합니다.

글로벌과 PA사업을 시작할 때의 

초심을 떠올리며, 끊임 없는 노력과 도전을 통해 

KB국민카드의 새로운 성장 동력을 발굴해 나갑시다.

셋째 더 새로운 KB Pay로  

더욱 혁신적인 고객 경험을 만들어 나가야 합니다.

지난해 우리는 KB Pay 중심의 

성공적인 앱 통합을 통해

고객의 편의성을 높이고 콘텐츠를 다양화하여

종합금융플랫폼으로 나아가기 위한 

전략적 교두보를 마련하였습니다.

이제 KB Pay는 

고객이 KB와 처음 만나고 거래를 시작하는 

그룹의 대표 플랫폼 이자 고객접점으로서 

중차대한 역할을 부여 받게 되었습니다.

결연한 다짐과 사명감을 가지고 

개방형 플랫폼 전환과 다양한 금융상품 판매 그리고

양적 질적 콘텐츠 강화를 통해

고객에게 즐거움과 편리함을 드리고 

메뉴 하나, 버튼 하나에 

배려와 존중을 담아

고객으로부터 사랑받는 

종합금융플랫폼으로 만들어 나갑시다.

 

넷째 유연하고 빠른 조직으로 회사의 변화를 주도하고

지속 가능한 가치를 통해 세상의 변화를 주도해 나갑시다.

디지털 금융의 변화의 물결에 더해

‘오피스 빅뱅’이라는 말처럼

일하는 방식에도 많은 변화가 예상됩니다.

우리도 일하는 방식의 혁신을 통해 

언제 어디서나 고객의 요구에 

빠르고 유연하게 대응할 수 있도록

조직과 시스템을 변화시켜 나가야 합니다.

이를 위해 서로의 신뢰와 배려를 바탕으로 

열린 소통이 가능하고 실패를 두려워하지 않는 문화를 

만들어 나가는 것이 중요합니다.

경계를 넘어 열린 소통을 실천하고 

자율과 책임에 기반해 

두려움이 없이 도전할 수 있는 조직,  

혁신을 만드는 아이디어가 꽃피는 조직을 

우리 모두가 함께 만들어 나갑시다.

아울러 KB국민카드는 사회의 구성원 중 하나로서

이해관계자의 목소리에 귀를 기울이고 

사회적 소임을 다하는 

ESG 선도 금융회사의 위상을 강화해 나가야 합니다.

시장과 투자자의 요구를 반영하여 

보다 정교한 ESG 관리 체계를 구축하고,

고객을 비롯한 이해관계자와 함께

지속가능경영 가치의 확산을 위해 노력해야 합니다.

우리의 모든 Value Chain이 

ESG와 연결되어 있는 만큼

각자의 위치에서 

지속가능경영의 가치를 내재화함으로써 

세상의 변화를 이끄는 KB국민카드를 만들어 갑시다. 

KB국민카드 가족 여러분!

2023년 계묘년 새해를 맞이하여 

새롭게 시작하는 우리의 마음가짐을 

‘성공은 포기하지 않는데 있다’ 라는 뜻인

‘공재불사(功在不舍)’라는 말로 대신하고 싶습니다.

1등을 향한 여정에 우리는 분명히 

시련과 역경에 직면하겠지만

1등이 되겠다는 강렬한 열망과

포기하지 않겠다는 의지만 있다면

거친 풍랑이 최고의 뱃사공을 길러내 듯

우리는 분명 이 위기를 딛고 

고객으로부터 사랑받는 

최고의 카드사로 우뚝 설수 있을 것입니다.

이러한 공재불사(功在不舍)의 자세로 

KB국민카드의 고객이라는 사실이! 

KB국민카드의 직원이라는 사실이!

KB국민카드가 지역사회의 일원이라는 사실이!

모두에게 ‘자부심’이 되는 회사를 만들어 갑시다.

이를 향한 우리의 빅무브먼트(Big Movement)는 

우리의 간절한 의지를 담은 

가슴 벅찬 희망이 되기를 바랍니다.

다만 중요한 것은 

너무 먼 곳을 바라보기 보다는 

1등 카드사의 열망을 담아 

한 걸음 내딛는 것임을 깨닫고

새해 첫날인 오늘! 

저와 여러분 모두 함께 그 첫발을 내딛길 희망합니다.

2023년 새해를 맞아 

KB국민카드 가족 여러분 모두

소망하는 꿈이 이루어지는 

멋진 한해 되시길 바랍니다. 감사합니다.

"""

text_without_newline = text.replace("\n", "")
print(text_without_newline)
